[TheWorld:PersistentLevel.DisDoor_1 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Control Room Key"

[TheWorld:PersistentLevel.DisDoor_12 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_19 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Yard Walkway Key"

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Control Room Key"

[TheWorld:PersistentLevel.DisDoor_3 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Control Room Key"

[TheWorld:PersistentLevel.DisDoor_4 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_5 DisDoor]
m_DoorName=""
m_MatchingKey=""

